const Description = () => {
  return <h1>Description</h1>;
};

export default Description;

// {
//     "paragraph": "Ця зубна паста має унікальне поєднання ксилітолу і фтору та призначена для захисту зубів від карієсу. Ця смачна м'ятна паста стимулює дітей до чистки зубів! Допомагає відновити рН в роті до здорового рівня."
//   },
//   {
//     "title": "Основні характеристики:",
//     "items": [
//       "10% ксиліту;",
//       "1350 ppmF натрію монофторфосфату;",
//       "не містить лаурилсульфат натрію (SLS) та парабенів;",
//       "не містить також пальмової олії, молочних продуктів та сої;",
//       "має низьке піноутворення."
//     ]
//   }
